/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "D64QLPlugin version 0.1, Copyright (c) 2008 Christian Vogelgsang.";
NSHumanReadableCopyright = "Copyright (c) 2008 Christian Vogelgsang.";
